{
  "projects":
  [
    {
      "type":"تطبيق",
      "name":"وين ناكل",
      "description":"عبارة عن خدمة إلكترونية تقوم باقتراح مطعم مخصص حسب إعدادت المستخدم عند الحيرة. وين ناكل متوفر على الهواتف الذكية وساعة أبل أيضاً! قمنا بتصميم وتطوير (وين ناكل؟) بالكامل من الفكرة للمنتج.",
      "abr":"wn",
      "color":"168C90"
    },
    {
      "type":"تطبيق",
      "name":"طموح",
      "description":"طموح عبارة عن تطبيق يساعد الطلاب والطالبات على التحضير لاختباري القدرات والتحصيلي، يوفر طموح أيضاً للمستخدمين إحصائيات لتطوير مهاراتهم في مختلف المواد. قمنا بتصميم وتطوير طموح بالكامل من الفكرة للمنتج.المواد. قمنا بتصميم وتطوير طموح بالكامل من الفكرة للمنتج.",
      "abr":"tm",
      "color":"2A8D71"
    },
    {
      "type":"تطبيق",
      "name":"خطب الجمعة",
      "description":"خطب الجمعة هو تطبيق يضم مجموعة مختارة من خطب الجمعة معدة من قبل الشيخ محمد خالد الخضير. وعملنا في خطب الجمعة في تصميم وتطوير التطبيق بالكامل.",
      "abr":"kh",
      "color":"9CD3B0"
    },
    {
      "type":"تطبيق",
      "name":"بيوتي لوب",
      "description":" منصة حجز إلكترونية تجمع الصالونات النسائية في تطبيق واحد يتيح للعملاء حرية الاختيار بين مختلف الصالونات على أساس الجودة والسعر والمكان. قمنا في بيوتي لووب بتصميم بعض واجهات النظام بالإضافة إلى تطوير المنصة الإلكترونية بالكامل.",
      "abr":"bl",
      "color":"693B95"
    },
    {
      "type":"تطبيق",
      "name":"آيدن-كارد",
      "description":"تـطبيق آيدن كارد هـو تطبيق تفاعلي لإنـشاء ومــشاركة بـطاقــة الـعمل بـطريـقة سهــلة وعملية، قمنا في آيدن كارد بـتصميم الـهويـة وواجهة وتجربة المستخدم للتطبيق بالكامل.",
      "abr":"id",
      "color":"162341"
    },
    {
      "type":"تطبيق",
      "name":"صراحة",
      "description":"تطبيق صراحـة يساعدك في التعرف على عـيوبـك ومزاياك عن طريق الحصول على نقد من موظفيك وأصدقائك بسهولة تامة دون معرفة المرسل، إجمالي المستخدمين للخدمة تـعدى ٨٠ مليون شخص حول العالم، قمنا بتصميم وتطويـر تطبيق صـراحـة بالكامل.",
      "abr":"sr",
      "color":"02B8B1"
    },
    {
      "type":"تطبيق",
      "name":"كلنكي",
      "description":"كلينيكي عبارة عن منصة إلكترونية تجمع العيادات الطبية بالمستخدمين وتسهل عليهم عملية حجز المواعيد ومتابعة حالتهم الصحية أينما كانوا. قمنا في كلينيكي بتصميم جميع واجهات النظام بالإضافة إلى تطوير المنصة الإلكترونية بالكامل.",
      "abr":"cl",
      "color":"00BFD6"
    },
    {
      "type":"تطبيق",
      "name":"دريم-آت",
      "description":"هل فكرت يوماً بتدوين جميع أحلامك في منصة واحدة ومشاركتها مع أصدقائك، دريم آت يتيح لك مشاركة أحلامك ومتابعتها عن طريق المنصة الإلكترونية والتي تحتوي على العديد من الأنشطة. قمنا في دريم آت بتصميم واجهة المستخدم بالإضافة إلى تطوير المنصة الإلكترونية بالكامل.",
      "abr":"dr",
      "color":"F0646F"
    },
    {
      "type":"تطبيق",
      "name":"قيود",
      "description":"عبارة عن منصة إلكترونية تجمع العيادات الطبية بالمستخدمين وتسهل عليهم عملية حجز المواعيد ومتابعة حالتهم الصحية أينما كانوا. قمنا في كلينيكي بتصميم جميع واجهات النظام بالإضافة إلى تطوير المنصة الإلكترونية بالكامل.",
      "abr":"qy",
      "color":"13293D"
    },
    {
      "type":"تطبيق",
      "name":"نوتا-نوتا",
      "description":"“نوتا نوتا” هو مفهوم جديد لمزج عطورك الشخصيّة، حيث بإمكانك أن تحضّر عطرك قبل خروجك وتذهب لموعدك كلّ مرّة بعطرٍ مختلف، وأنيق. قمنا في نوتا نوتا بتصميم بعض واجهات المتجر بالإضافة إلى تطوير المتجر الإلكتروني.",
      "abr":"nt",
      "color":"1D1D1B"
    },
    {
      "type":"تطبيق",
      "name":"زد",
      "description":"زد تطبيق للتاجر يبسط التجارة الإلكترونية ويـجعلها في متناول اليد عن طريـق تقديم خدمات متكاملة وسهلة الاستخدام وبسعر منافس!قمنا في زد بتصميم واجهة المستخدم الجديدة.",
      "abr":"zd",
      "color":"0AB187"
    }
  ]
}